def calculate_salary():
    return [
        {
            "id": 1, 
            "Зарплата": 100000
        },
        {
            "id": 2,
            "Зарплата": 65000
        },
        {
            "id": 3,
            "Зарплата": 75000
        },
        {
            "id": 4,
            "Зарплата": 60000
        },
        {
            "id": 5,
            "Зарплата": 70000
        },
        {
            "id": 6,
            "Зарплата": 55000
        },
        {
            "id": 7, 
            "Зарплата": 55000
        }
    ]