def get_employees():
    return [
        {
            "id": 1,
            "ФИО": "Иванов Иван Иванович",
            "Должность": "Управляющий",
            "Дата рождения": "20.09.1995",
            "Пол": "мужской"
        },
        {
            "id": 2,
            "ФИО": "Кулакова Дарья Владиславовна",
            "Должность": "Бухгалтер",
            "Дата рождения": "07.02.1984",
            "Пол": "женский"
        },
        {
            "id": 3,
            "ФИО": "Захаров Дмитрий Иванович",
            "Должность": "Програмист",
            "Дата рождения": "05.12.2000",
            "Пол": "мужской"
        },
        {
            "id": 4,
            "ФИО": "Носова Феодосия Тихоновна",
            "Должность": "Аналитик",
            "Дата рождения": "15.04.1992",
            "Пол": "женский"
        },
        {
            "id": 5,
            "ФИО": "Зимин Константин Александрович",
            "Должность": "Тестировщик",
            "Дата рождения": "01.06.1994",
            "Пол": "мужской"
        },
        {
            "id": 6,
            "ФИО": "Котов Пантелеймон Алексеевич",
            "Должность": "Кладовщик",
            "Дата рождения": "08.08.1999",
            "Пол": "мужской"
        },
        {
            "id": 7,
            "ФИО": "Логинова Надежда Игоревна",
            "Должность": "Продавец-кассир",
            "Дата рождения": "10.11.1985",
            "Пол": "женский"
        }
    ]